[Main]
DisplayName=Indonesia

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Peringatan
lbl_Warnning_Detail.caption=Program komputer ini dilindungi hak cipta dan perjanjian Internasional
lbl_copyright.caption=© IObit. Hak Cipta Dilindungi
lbl_Thanks_Title.caption=Terima kasih untuk orang-orang berikut untuk kontribusi besarnya :
rdhtmlEula.caption=<a>EULA</a> | <a>Privacy Policy</a>
Instructions_M=Petunjuk Pencopotan
lblAcknow.caption=Ucapan Terimakasih

[ActionCenter_M]
M_HideAC=Sembunyikan
M_ShowAC=Tampilkan
M_AC_Tips=Dapatkan perlindungan keamanan dan penunjang performa dengan program yang disarankan
M_ShowACTitle2=Perhatian!
M_ShowACDesc=Semua program yang disarankan disembunyikan! Klik "Tampilkan" untuk menampilkan kembali kemudia memasangnya untuk mendapatkan perlindungan keamanan dan performa terbaik.
M_LearnRecommendNote=Saat ini tidak ada produk yang disarankan
M_LearnRecommendDesc=Mohon klik "Pelajari lagi" untuk melihat yang mungkin membuat Anda tertarik
M_none=Tidak ada
M_Fix=Pasang sekarang
M_LearnMore=Pelajari lagi
M_Install=Pasang sekarang
M_fixing=Memasang
M_Updating=Membarui
M_failed=Gagal
M_RuningWell=Versi terbaru terpasang
M_Outdated=Kedaluarsa
M_NotInstalled=Tidak terpasang
M_Insatlled=Terpasang
M_Update=Perbarui sekarang
M_ASCCaption=Performa sistem
M_ASCInfo_NotIns=Bersihkan file sampah, sapu jejak pribadi dan perbaiki registry eror di PC Anda
M_ASCInfo_UpToDate=Advanced SystemCare mempercepat dan mengoptimalkan PC dengan 1 klik.
M_ASCInfo_NeedUpDate=Advanced SystemCare kedaluarsa
M_RunASC=Pindai Sekarang
M_ASCOffer=Bersihkan dan optimalkan PC dengan 1 klik.<br>Percepat PC Anda hingga 200%.<br>Tingkatkan kecepatan Internet hingga 300%.<br>Cegah kebocoran rahasia dengan solusi multi perlindungan.<br>Amati keadaan PC untuk PC yang lebih halus.
M_IMFCaption=Perlindungan Malware
M_IMFInfo_NotIns=Dapatkan perlindungan lebih baik dengan memasang program IObit anti-malware.
M_IMFInfo_UpToDate=IObit Malware Fighter melindungi PC Anda dari berbagai macam malware
M_IMFInfo_NeedUpDate=Anti malware Anda kedaluarsa
M_RunIMF=Pindai Sekarang
M_IMFOffer=Perlindungan tiap saat yang lengkap untuk semua jenis malware.<br>Pindai cepat dan penghapus ancaman yang efisien.<br>Proaktif mencegah serangan ransomware.<br>Online browsing dan unduhan yang aman.<br>Sangat kompatibel dengan software keamanan lain.
M_DBCaption=Pembaru Driver
M_DBInfo_NotIns_C=Perbarui dan perbaiki driver Anda untuk menikmati PC yang lebih stabil.
M_DBInfo_NotIns=Kemungkinan ada beberapa driver yang kedaluarsa, yang melambatkan dan mengacaukan PC Anda.
M_DBInfo_UpToDate=Driver Booster memperbarui semua driver kedaluarsa di PC Anda.
M_DBInfo_NeedUpDate=Program pembaru driver Anda kedaluarsa.
M_DBDesc=Perbarui semua driver kedaluarsa di PC Anda.
M_RunDB=Pindai Sekarang
M_DBOffer=Database Driver Besar (4.500.000+).<br>Pembaruan Driver WHQL yang aman dengan 1 klik.<br>Performa Game lebih baik.<br>Perbaiki kegagalan jaringan, Tidak ada Suara, Resolusi yang buruk, dll.<br>Mengurangi sistem membeku dan crash.
M_SDCaption=Pengoptimalan Disk.
M_SDInfo_NotIns=Optimalkan disk Anda untuk mendapatkan startup PC yang lebih cepat dan akses file kecepatan tinggi.
M_SDInfo_UpToDate=Smart Defrag mendefrag disk guna performa lebih tinggi.
M_SDInfo_NeedUpDate=Program defrag disk kedaluarsa.
M_RunSD=Defrag sekarang
M_SDOffer=Kecepatan tinggi akses file.<br>Performa Hard Disk Maksimal.<br>Kecepatan Akselerasi Startup PC hingga 100%.<br>Mengoptimalkan Game untuk pengalaman Game yang lebih baik.
M_DLCaption=Pengelola Password.
M_DLInfo_NotIns=Lindungi dan kelola semua password Anda dengan Dashlane Password Manager.
M_DLInfo_UpToDate=Tak pernah lupa password Anda dengan Dashlane yang aman dan nyaman.
M_RunDL=Kelola
M_DLOffer=Mudah, cara aman untuk mengelola password Anda.<br>Hasilkan password yang unik untuk melindungi akun Anda.<br>Otomatis login ke website favorit Anda.<br>Untuk Windows, Mac, iOS dan Android.
M_RunIOT=Kelola sekarang
M_IOTCaption=Pengelola iPhone
M_IOTInfo_NotIns=Pindah data iPhone, bersih dan tingkatkan iPhone Anda.
M_IOTInfo_UpToDate=Pindah data iPhone, bersih dan tingkatkan iPhone Anda.
M_IOTInfo_NeedUpDate=IOTransfer kedaluarsa.
M_IOTTip=IOTransfer menjanjikan:<br>+ Mengelola foto dan kontak iPhone dengan mudah<br>+ Transfer isi iPhone ke PC dengan sekali klik<br>+ Unduh video daringdari 100+ website<br>+ Bersihkan semua jenis file sampah dari iPhone iPad
M_IOTOffer=Alat manajemen iPhone/iPad terbaik Anda.<br>Sekali klik data transfer dari iPhone/iPad ke PC.<br>Unduh video daring dan ubah ke berbagai macam format.<br>Mudah dan aman membersihkan file sampah untuk mengosongkan perangkat iOS.<br>Transfer isi perangkat iOS dan PC secara wireless.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion melindungi Anda dari situs phising dan malware.
M_AdawareInfo_UpToDate=Web Companion melindungi Anda dari situs phising dan malware.
M_AdawareOfferDesc=Pasang Web Companionuntuk meningkatkan perlindungan Internet saya dan Atur Bing® dari Microsoft™ sebagai homepage, tab baru dan mesin pencarian default pada peramban yang sesuai.
M_AdawareOffer=Cepat dan mmudah untuk dipasang.<br>Perlindungan Anti-Phising.<br>Perlindungan Web Real-Time.<br>Kompabilitas Banyak Peramban.
M_AomeiCaption=Backup Software
M_AomeiInfo_NotIns=Solusi pencadangan terbaik untuk mencadangkan sistem dan hard disk
M_RunOpera=Jalankan sekarang
M_OperaCaption=Peramban Opera
M_OperaInfo_NotIns=Peramban cepat dan aman dengan pemblokir iklan bawaan.
M_OperaInfo_UpToDate=Peramban cepat dan aman dengan pemblokir iklan bawaan.
M_OperaOffer=Blokir iklan untuk memuat halaman 90% lebih cepat.<br>Mencari hingga beberapa jam lebih lama.<br>Dapatkan perlindungan browsing dengan VPN gratis.
M_SUCaption=Pembaruan Software
M_SUInfo_NotIns=Sekali klik untuk membarui dan memasang semua program penting untuk Anda.
M_SUInfo_NotIns_C=Program %d kedaluarsa. Pasang Software Pembaruan IObit untuk membarui semuanya dengan sekali klik.
M_SUInfo_NotIns_C1=1 program kedalursa. Pasang Software Pembaruan IObit untuk mrmbarui dengan sekali klik.
M_SUInfo_UpToDate=Software Pembaruan IObit menjaga semua program penting Anda tetap terbaru.
M_SUOffer1=Perbarui otomatis program yang kedaluwarsa paling awal.<br>1-klik untuk memasang semua pembaruan program yang tersedia.<br>1-klik untuk memasang semua program populer yang Anda inginkan.<br>Program yang bersih lulus uji ketat, tanpa bundleware.
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=1 klik guna meningkatkan FPS Anda untuk pengalaman game yang cepat dan lebih halus.
M_SMGBInfo_UpToDate=1 klik guna meningkatkan FPS Anda untuk pengalaman game yang cepat dan lebih halus.
M_SMGBInfo_NeedUpDate=Smart Game Booster kedaluarsa.
M_SMGBOffer=Tingkatkan FPS untuk performa game yang lebih baik dengan sekali klik.<br>Pantau suhu dan penggunaan perangkat keras secara real time.<br>Overclock GPU untuk efek visual optimal dalam game.<br>Analisis & nilai PC untuk menemukan game yang kompatibel (38.000+).<br>Lindungi PC & game Anda untuk keamanan yang lebih tinggi.
M_RunSMGB=Tingkatkan sekarang
M_ISRCaption=iTop Screen Recorder
M_ISRInfo_NotIns=Rekam layar PC Anda secara gratis dalam kualitas tinggi. Tidak ada batas perekaman.
M_ISRInfo_UpToDate=Rekam layar PC Anda secara gratis dalam kualitas tinggi. Tidak ada batas perekaman.
M_ISRInfo_NeedUpDate=iTop Screen Recorder kedaluwarsa
M_ISROffer=100% gratis untuk merekam layar PC Anda<br>Rekam rapat video dalam format file apa pun<br>Rekam film dan musik 4K tanpa kehilangan kualitas<br>Rekam kursus daring, buat tutorial video<br>Alur pengambilan video tanpa jeda dalam 1080P/ 60 FPS
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=Coba layanan VPN gratis, cepat, dan aman untuk keamanan daring.
M_iTopInfo_NotIns=100% gratis, cepat, layanan VPN aman untuk keamanan daring.
M_iTopInfo_UpToDateBeta=Coba layanan VPN gratis, cepat, dan aman untuk keamanan daring.
M_iTopInfo_UpToDate=100% gratis, cepat, layanan VPN aman untuk keamanan daring.
M_iTopInfo_NeedUpDate=iTop VPN usang.
M_iTopOfferBeta=Nikmati Internet tanpa batas<br>Akses ke situs web streaming di seluruh dunia<br>Mainkan game yang dikunci wilayahnya di mana saja<br>Sembunyikan alamat IP Anda di Wi-Fi publik<br>100% enkripsi gratis, sangat cepat & terbaik di kelasnya
M_iTopOffer2=Pribadi - Tetap anonim saat berselancar.<br>Aman - Sembunyikan IP dan enkripsi koneksi Internet.<br>Cepat - Nikmati penjelajahan daring secepat kilat.<br>Gratis - Buka blokir situs web dan streaming gratis.<br>Pintasan - Akses cepat ke Netflix, HBO, PUBG...
M_RuniTop=Jalankan Sekarang
M_RPMCaption=RoboForm Password Manager
M_RPMInfo_NotIns=Anda tidak perlu mengingat atau mengetik password Anda lagi.
M_RPMInfo_UpToDate=Katakan selamat tinggal untuk menulis password dengan RoboForm Password Manager.
M_RPMOffer=Log in ke websiter dengan sekali klik.<br>Hasilkan password yang kuat dan unik.<br>Menggunakan enkripsi AES-256bit dan mendukung 2FA.<br>Untuk Windows, Mac, iOS, Android dan semua peramban mayor.<br>Impor dari browser atau pengelola password lain.
M_RunRPM=Kelola
M_Moffer_Title1=Penawaran Pilihan
M_Close=Tutup
M_Cancel=Batal
M_Moffer_Install=Pasang
M_Moffer_NoteEP=Dengan klik "Pasang". Anda setuju untuk memasang %s dan menyetujui <a>EULA</a> & <a>Privacy Policy</a>.
M_Moffer_Refund=<a>Catatan:</a> Anda bisa mendapatkan refund dalam 30 hari. Baca <a>Refund Policy</a>.
M_Extract_IOT=Rekomendasi IObit

[AutoUpdate_M]
lan_Downloading_M=Mengunduh
lan_Speed_M=Kecepatan mengunduh: %s
Lan_Finish_M=Selesai
Lan_Congratulation_M=Selamat!
Lan_UpdateFail_M=Pembaruan gagal! Mohon coba lagi nanti.
Lan_UpdateSuccess_M=IObit Uninstaller kedaluarsa. Anda dapat menikmati fitur terbaru dan peningkatan sekarang.
Lan_UpdateNew_M=Anda telah memiliki versi terbaru. Tidak perlu pembaruan.
Lan_UpdateFreeInfo_M=Versi terbaru IObit Uninstaller tersedia.
Lan_UpdateFreeDownInfo_M=Mohon perbarui sekarang untuk mendapatkan fitur terbaru dan peningkatan. Gratis.
Lan_Sure_M=Apakah Anda yakin membatalkan pembaruan?
Lan_Download_M=Unduh
Lan_Getting_M=Mendapatkan informasi pembaruan, mohon tunggu...
Lan_LVheardOne_M=Pembaruan tersedia
Lan_LVheardTwo_M=Versi baru
Lan_LVheardThree_M=Ukuran
Lan_historyInfo_M=IObit Uninstaller %s tersedia. Perbarui untuk mendapatkan peningkatan dan fitur terbaru.
Lan_UpdateNow_M=Perbarui Sekarang
Lan_UpdateLater_M=Perbarui Nanti
lan_WhatNew_M=Apa yang baru
Lan_NewReady_M=Versi terbaru telah siap
Lan_Title=Pembaru IObit Uninstaller

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=Kirim
lblErrorDetails.Caption=Rincian Eror:
lblUserEmail.Caption=Email Anda:
lblSuccTips1.Caption=Sukses terkirim!Kami akan mencoba yang terbaik untuk menyelesaikan masalah secepat mungkin.
btnClose.Hint=Tutup

[SendBugReportNew_M]
M_AskUserTips1=Menemukan sebuah masalah. Untuk membantu kami memperbaiki masalah, mohon klik 'Kirim' untuk mengirim file debug otomatis ke kami. <a>Privacy Policy</a>
M_BugStatisticsTips=Menemukan masalah dan perlu ditutup. Kami mengalisa penyebab sekarang. Mohon tunggu...
M_SendingTips=Mengirim...
M_AttentionTips1=Menemukan sebuah masalah. Untuk membantu kami memperbaiki masalah, file debug akan dikirim ke kami otomatis dalam 5 detik. Atau Anda dapat menutup jendela ini untuk membatalkan. <a>Privacy Policy</a>
M_InvalidEmailTips1=Email tidak sesuai! Mohon masukkan email yang benar sehingga kami dapat menghubungi Anda.
M_OKTips=OK

[Uninstaller_frm_CrRestore]
Restoring_Caption=Mendapatkan versi resmi...
RestoreSuccess_Caption=Anda berhasil memasang IObit Uninstaller resmi!
RestoreFailed_Caption=Gagal mengunduh IObit Uninstaller resmi. Mohon menuju situs resmi kami untuh mengunduh kembali.
Run_Button=Jalankan Sekarang
Download_Button=Unduh Sekarang

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=Anda menjalankan IObit Uninstaller tidak resmi.
lbl_SecondTitle.caption=IObit Uninstaller tidak resmi tidak akan bekerja lebih lama
lbl_HarmInfo.caption=Itu tidak hanya membahayakan performa PC Anda tetapi juga membocorkan privacy Anda karena menyebabkan celah pada sistem.
lbl_OfficialInfo.caption=Dapatkan IObit Uninstaller resmi sekarang untuk mendapatkan perlindungan penuh untuk PC Anda.
htmlLabel_Text.caption=Nikmati potongan eksklusif <a>75%</a> untuk Anda, jika membeli versi Pro!
btn_GetPro.caption=Dapatkan PRO
btn_GetFree.caption=Dapatkan Gratis

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=Dapatkan <a>IObit Uninstaller PRO resmi hanya $0</a> hari ini guna mengambil alih privacy dan PC dengan perlindungan yang powerful.
btn_GetPro_before=Dapatkan Pro hanya $0

[Detain_M]
M_MianTitle=IObit Uninstaller telah menolong Anda:
M_QuestionString=Apakah Anda yakin akan mencopotnya?
M_btnok=Lakukan Pencopotan
M_btnCancel=Saya ingin menyimpan
M_UninstallCaption=Copot program
M_DiskCaption=Hemat ruang disk
M_RegCaption=Hapus entri registry
M_FixCaption=Perbaiki masalah software

[Survey_M]
Title_M=Survey Pencopotan
Info_M=Kami sedih melihat Anda pergi. Tolong bantu kami meningkatkan IObit Uninstaller dengan mengisi survei singkat ini. Umpan balik Anda dihargai.
Question_M=Mengapa Anda mencopot IObit Uninstaller?
1_M=Pencopotan tidak lengkap (tidak menghapus semua sisa)
2_M=Itu tidak bisa berjalan normal
3_M=Terlalu banyak iklan dan bundleware
4_M=Saya hanya memasangnya untuk memperbaiki masalah dan saya tidak membutuhkannya lagi
5_M=Saya menemukan alternatif yang lebih baik
6_M=Lainnya (sebutkan)
Button_M=Lanjutkan Pencopotan

[Uninstaller_M]
MenuRight_Caption=Pencopotan Powerful
Explorer_Button=Penghancur File
Controlpanel_Button=Pencopotan Powerful

[ACD_M]
M_Downloading=Mengunduh:
M_TipFixing=Memperbaiki
M_Tips=Pengunduhan dalam proses. Dobel klik pada ikon untu rincian.
M_Installing=Memasang:
M_MD5Faild=File terunduh rusak. Mohon coba lagi nanti.
M_NetError=Unduhan gagal karena kesalahan jaringan. Mohon coba lagi nanti!
M_DiskIsFull=Ruang disk tidak cukup!
M_Speed=Kecepatan:
M_AreSureEx=Apakah Anda yakin ingin membatalkan unduhan?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Batal
lbl_Min.Caption=Kecilkan
btnClose.Hint=Tutup
lblCaption.Caption=IObit Downloader

[EasyUninstall_M]
EasyPoint=Seret saya ke jendel terbuka, ikon desktop atau ikon sistem tray.
EasyNothingInfo=Tidak dapat menemukan target. Mohon seret saya ke jendel terbuka, ikon desktop atau ikon sistem tray.
EasyDeleteFileFail=File tidak dapat dihapus karena sedang digunakan. Silakan tutup file dan coba lagi.
EasyDeleteFolderFail=Folder tidak dapat dihapus karena sedang digunakan. Silakan tutup file dan coba lagi.
EasyKillProcessFail=Gagal mengakhiri proses.
EasyKillProcessHint1=Apakah Anda yakin mengakhiri proses ini?
EasyKillProcessHint2=Data yang tidak disimpan akan hilang.
EasyUninstallPath=Copot atau hapus.
EasyUninstall=Copot
EasyShortcut=Hapus pintasan
EasyLocation=Buka lokasi file
EasyDelete=Hapus
EasyCancel=Batal
EasyTransparency=Transparansi
EasyOpaque=Buram
EasyExitEasy=Buka jendela utama
EasyExitIobit_1=Tutup IObit Uninstaller
EasyKillProcess=Akhiri Proses

[ExpriedNotice_M]
Sale_Text=Tapi Anda bisa mendapatkannya kembali dengan DISKON eksklusif <a>%s</a> hari ini!
ExpriedOneDay_M=Langganan Anda telah kedaluwarsa selama <a>1</a> hari.
ExpriedDay_M=Langganan Anda telah kedaluwarsa selama <a>%s</a> hari.
Logged_0_Text=Hapus pemasangan program yang dicatat secara menyeluruh dengan log yang dibuat selama pemasangan
Logged_1_Text=Hapus pemasangan 1 program yang dicatat dengan log yang dibuat selama emasangan
Logged_Text=Hapus pemasangan %s program yang dicatat dengan log yang dibuat selama emasangan
ExpriedMessage_M=Langganan Anda telah kedaluwarsa. Fitur PRO tidak lagi tersedia tetapi Anda masih dapat menggunakan fitur gratis.
ExpriedTipMessage_Num=Selama %s1 hari terakhir, IObit Uninstaller Pro telah membantu Anda menghapus program %s2 dan membersihkan %s3 lebih banyak file sisa. Perpanjang sekarang dan jangan lewatkan <a>Diskon Eksklusif Anda!</a>
ExpriedTipMessage_Normal=Kami menyesal memberi tahu Anda bahwa fitur PRO tidak akan tersedia lagi. Perpanjang sekarang dan nikmati <a>Diskon Eksklusif Anda!</a>

[Uninstaller_form_Expried]
lbl_Notice.caption=Kami menyesal memberi tahu Anda bahwa fitur PRO berikut tidak akan tersedia lagi:
lbl_Stubbron.caption=Hapus total 1000+ program yang membandel dengan basis data unik
lbl_Update.caption=1-klik untuk menjaga program penting Anda selalu up-to-date
lbl_Health.caption=Deteksi otomatis kerentanan software dan blokir notifikasi popup dan iklan yang tidak diinginkan dengan mudah
lbl_MoneyBack.caption=Anda sepenuhnya dilindungi oleh jaminan uang kembali 100% kami.
btn_Upgrade.caption=Dapatkan Diskon Perpanjangan Saya
lbl_EnterCode.caption=Saya sudah memiliki lisensi

[Uninstaller_form_ExpriedNotice]
htmlLabel_Text.caption=Langganan Anda telah kedaluwarsa!
btn_OK.caption=Perbarui sekarang

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Umpan balik
lbl_DescTitle.caption=Deskripsi:
lbl_EmailTitle.caption=Alamat Email:
lbl_ScreenShot.caption=Tangkapan layar
lbl_TypeTitle.caption=Tipe Permintaan:
btnImg_FeedBackSend.caption=Kirim
btnImg_FeedBackCancel.caption=Batal

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Mengirim...
lbl_SendFailed.caption=Gagal mengirim. Silakan klik OK untuk memasukkan umpan balik daring.
btnImg_SendFailed.caption=OK
lbl_SendSuccess.caption=Terimakasih untuk Umpan balik Anda. Kami akan menghubungi Anda secepat mungkin.
btnImg_SendSuccess.caption=OK

[Uninstaller_FeedBack_M]
FeedBack_1=Aku mencintainya
FeedBack_2=Saran
FeedBack_3=Gagal mencopot
FeedBack_4=Masalah Bundleware
FeedBack_5=Pengamatan masalah pemasangan
FeedBack_6=Masalah pembaruan Software
FeedBack_7=Gagal menampilkan semua software
FeedBack_8=Masalah pemindahan keseluruhan
FeedBack_9=Laporkan bug
FeedBack_10=Lainnya
EmailMessage=Alamat Email tidak sesuai. Mohon masukkan alamat email yang sesuai sehingga Anda dapat menerima jawaban kami.
MemoHint=Mohon jabarkan saran Anda atau masalah yang timbul secara rinci sehingga kami dapat meningkatkan produk kami.
ScreenMaxMessage=Pekerjaan gagal. Anda telah mencapai maksimal 5 tangkapan layar.
CloseHintMsg=Apakah Anda yakin tidak ingin mengirimkan umpan balik?
SendBugck=Juga kirimkan file debug ke kami untuk investigasi. <a>Privacy Policy</a>
FeedBackMessage=Silakan tulis sebuah deskripsi.
EmailHint=Silakan masukkan alamat email disini
Startup_Delete_M=Hapus
M_FiveStar=Bisakah Anda memberi kami peringkat 5 bintang?

[FileShredder_M]
ShredderDetail_0=Anda dapat menyeret file atau folder kesini untuk dihancurkan.
ShredderDetail_01=File yang dihapus secara rutin dapat dipulihkan.
ShredderDetail_02=Untuk menghapus file dengan aman dan permanen, cukup seret file atau folder untuk dihancurkan di sini.
FileShredder_MaxCount_M=5000 file telah ditambahkan. Silakan tambahkan sisa file setelah penghancuran 5000 file ini.
Shredder_InUse_M=Beberapa file tidak dapat dihancurkan bahkan ditulis. Mohon cek apakah file masih digunakan.
Shredder_Del_M_1=Apakah Anda yakin menghapus penambahan <a>%d</a> item? Aksi ini sepenuhnya TIDAK DAPAT DIPULIHKAN dan membutuhkan beberapa saat untuk berhasil.
Shredder_DelOne_M_1=Apakah Anda yakin menghapus penambahan <a>1</a> item? Aksi ini sepenuhnya TIDAK DAPAT DIPULIHKAN dan membutuhkan beberapa saat untuk berhasil.
Shredder_NotDel_M=Sebuah file tidak dapat dihancurkan bahkan ditulis. Mohon cek apakah file masih digunakan.
Shredder_OneFileDel_M=File tidak dapat dihancurkan bahkan ditulis. Mohon cek apakah file masih digunakan.
Shredder_Sucess_M=Penghancuran sukses.
Shredder_OneSucess_M=Penghancuran sukses.
Shredder_DirIsEmpty_M=Ini kosong. Anda tidak dapat menghancurkannya.
Shredder_NotAddFolder_M=Tidak dapat menghancurkan file "%s" karena dapat menimbulkan ketidakstabilan sistem.

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Penghancur File
lbl_Listview_Title.caption=Pilih file atau folder yang ingin dihancurkan:
lblLoading.caption=Memuat...
lbl_AddFile.caption=Tambah file...
lbl_AddFolder.caption=Tambah folder...
RdImageButton_Shredder.caption=Hancurkan
RdImageButton_Cancel.caption=Batal
ListView_FileList.Columns[0].Caption=Lokasi file
Menu_Shredder_Shredder.caption=Hancurkan
Menu_Shredder_AddFile.caption=Tambah File
Menu_Shredder_AddFolder.caption=Tambah Folder
Menu_Shredder_Romove.caption=Hapus
Menu_Shredder_Clean.caption=Bersihkan
lbl_Shredder_Tip.caption=Menghancurkan file sekarang. Ini membutuhkan beberapa saat, mohon tunggu...

[ForcedUninstall_M]
Shredder_NotAddFolder_M=Tidak dapat menambahkan file "%s" untuk dihancurkan karena aksi ini dapat menyebabkan ketidakstabilan sistem.
EndProgressMsg=%s sedang berjalan. Apakah Anda yakin ingin mengakhirinya untuk melanjutkan pencopotan?
ListView_FindReslut.Columns[0]_M=Nama
PopMenu_OpenFolder_M=Buka lokasi file
PopMenu_ViewEntry_M=Buka Regedit
Free_MatchStubbron=Registry pencopot hilang yang mungkin menyebabkan kegagalan pencopotan. Tingkatkan ke PRO untuk memperbaiki masalah pencopotan dan menghapus program dengan mudah dengan basis data program sulit kami.
Pro_MatchStubbron=Registry pencopot hilang yang mungkin menyebabkan kegagalan pencopotan. Perbaiki masalah pencopotan dan menghapus program dengan mudah dengan basis data program sulit kami.

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Copot Paksa
lbl_Info.caption=Membantu Anda menghapus program yang tidak dapat dihapus secara rutin karena pendaftar pencopotan yang hilang atau kesalahan pemasang bawaan, dan bersihkan semua file terkait dengan mudah dan menyeluruh.
btnImg_Open.caption=Mencari...
lbl_DropInfo.caption=Anda dapat mencari atau seret dan jatuhkan file atau folder disini untuk menghapus atau mencopot program terkait.
btnImg_Uninstall.caption=Copot
btnImg_Cancel.caption=Batal
PopMenu_Uninstall.caption=Copot
PopMenu_SearchOnline.caption=Cari daring
ListView_FindReslut.Columns[1].caption=Ukuran
ListView_FindReslut.Columns[2].caption=Tanggal Pemasangan

[HealthCheck_M]
HealthCheck_Top_ScanNow=Pindai Sekarang
HealthCheck_Top_ScanAgain=Pindai Lagi
HealthCheck_Top_FixAll=Perbaiki Semua
HealthCheck_Top_Stop=Hentikan
HealthCheck_Top_Done=Selesai
HealthCheck_Top_Scanning=Memindai
HealthCheck_Top_Fixing=Memperbaiki
HealthCheck_Top_NoFound=Masalah tidak ditemukan. Semua software Anda berjalan baik.
HealthCheck_Top_Title_Result_NoIssues=Tidak ada masalah yang perlu diperbaiki
HealthCheck_Top_Title_Result_Single=<a>%s</a> masalah perlu diperbaiki.
HealthCheck_Top_Title_Result_Some=<a>%s</a> masalah perlu diperbaiki.
HealthCheck_Top_Title_Skip=<a>Lewati untuk sekarang</a>
HealthCheck_Top_FixOverResult_Single=<a>%s</a> masalah berhasil diperbaiki.
HealthCheck_Top_FixOverResult_Some=<a>%s</a> masalah berhasil diperbaiki.
HealthCheck_Top_FixOver=Semua masalah yang dipilih telah diperbaiki.
HealthCheck_Top_Dec_Result_Pro=Perbaiki semua masalah yang ditemukan dengan 1 klik.
HealthCheck_Top_Dec_Result_Free=Tingkatkan ke PRO untuk memperbaiki semua masalah yang ditemukan dengan 1 klik.
HealthCheck_Top_Title_A=Status Software: <a>Perlu Pemindaian</a>
HealthCheck_Top_Dec_A=Software Anda tidak pernah dianalisis. Analisis semua perangkat lunak Anda sekarang.
HealthCheck_Top_Title_B=Status Software: <a>Baik</a>
HealthCheck_Top_Dec_B=Semua software Anda berjalan dengan baik.
HealthCheck_Top_Dec_C=Software Anda belum dianalisis selama %s hari. Analisis semua software Anda sekarang.
HealthCheck_Item_Title_leftovers=Sisa Penghapusan Pemasangan
HealthCheck_Item_Dec_leftovers=Hapus sisa pemasangan untuk mengosongkan lebih banyak ruang disk
HealthCheck_Item_Title_update=Software Kedaluarsa
HealthCheck_Item_Dec_update_New=Perbarui software usang untuk mengurangi risiko keamanan
HealthCheck_Item_Title_permission=Izin Software
HealthCheck_Item_Dec_permission=Deteksi izin tersembunyi dan nonaktifkan izin yang tidak diperlukan
HealthCheck_Item_Title_notifications=Notifikasi yang Mengganggu
HealthCheck_Item_Dec_notifications=Blokir pemberitahuan sembulan dan Iklan yang tidak diinginkan agar tidak mengganggu Anda
HealthCheck_Item_Title_stubborn=Program dengan masalah Pencopotan
HealthCheck_Item_Dec_stubborn=Perbaiki masalah pencopotan untuk menghapus program dengan mudah
HealthCheck_Item_Title_packages=File Pemasangan
HealthCheck_Item_Dec_packages=Bersihkan file pemasnagan untuk mengosongkan lebih banyak ruang disk
HealthCheck_Item_Title_malicious=Software & Ekstensi Berbahaya
HealthCheck_Item_Dec_malicious=Hapus software berbahaya dan ekstensi browser untuk PC yang cepat dan aman
M_Fix=Perbaiki
M_Detail=Rincian
M_Recissues_Single=<a>%s</a> masalah dipilih untuk diperbaiki,
M_Recissues_Some=<a>%s</a> masalah dipilih untuk diperbaiki,
M_Allissues_Single=total <a>%s</a> masalah
M_Allissues_Some=total <a>%s</a> masalah
M_Noissues=Masalah tidak ditemukan
M_issues_Single=<a>%s</a> masalah
M_issues_Some=<a>%s</a> masalah
M_Noissues2=Tidak ada masalah
HealthCheck_Exit_Scanning=Pemindaian sedang berlangsung. Anda yakin ingin keluar sekarang?
HealthCheck_Exit_Fixing=Perbaikan sedang berlangsung. Anda yakin ingin keluar sekarang?
M_UL_SelectedFix_Single=<a>%s</a> sisa pencopotan dipilih untuk diperbaiki
M_UL_SelectedFix_Some=<a>%s</a> sisa pencopotan dipilih untuk diperbaiki
M_OS_SelectedFix=<a>%s</a> software kedaluarsa dipilih untuk diperbaiki
M_SP_SelectedFix_Single=<a>%s</a> izin software dipilih untuk diperbaiki
M_SP_SelectedFix_Some=<a>%s</a> izin software dipilih untuk diperbaiki
M_DN_SelectedFix_Single=<a>%s</a> pemberitahuan yang mengganggu dipilih untuk diperbaiki
M_DN_SelectedFix_Some=<a>%s</a> pemberitahuan yang mengganggu dipilih untuk diperbaiki
M_PWUI_SelectedFix_Single=<a>%s</a> program dengan masalah pencopotan dipilih untuk diperbaiki
M_PWUI_SelectedFix_Some=<a>%s</a> program dengan masalah pencopotan dipilih untuk diperbaiki
M_IF_SelectedFix_Single=<a>%s</a> file pemasangan dipilih untuk diperbaiki
M_IF_SelectedFix_Some=<a>%s</a> file pemasangan dipilih untuk diperbaiki
M_MSE_SelectedFix_Single=<a>%s</a> ekstensi & software jahat dipilih untuk diperbaiki
M_MSE_SelectedFix_Some=<a>%s</a> ekstensi & software jahat dipilih untuk diperbaiki
M_BackFix=Kembali ke Perbaiki
M_NoItems=Item tidak ditemukan
M_item=Item
M_items=Item
M_File=File
M_Reg=Registry
M_Tasks=Tugas Terjadwal
M_Ser=Sistem Servis
M_Select=Pilih semua
M_TitleCount=Nama (Total: %d)
M_Version=Versi baru
M_CurrentVersion=Versi saat ini
M_BanwebTitleCount2=Pengirim (Total: %d)
M_Type=Tipe
M_BRate=Rating Blok
M_Recommendation=Disarankan
M_Optional=Pilihan
M_Block=Blok
M_SiteType=Pemberitahuan situs
M_AppType=Pemberitahuan App
M_MSType=Software Jahat
M_METype=Ekstensi Jahat
M_AdType=Ekstensi Iklan
M_RegMiss=Uninstall registry missing
HC_Ignore=Abaikan
HC_IgnoreForever=Abaikan semua pembaruan
HC_IgnoreCurrent=Abaikan pembaruan saat ini
HC_OpenFile=Buka lokasi file
HC_OpenReg=Buka di regedit
HC_Search=Cari daring
HC_Startup=Startup item
HC_Tasks=Tugas terjadwal
HC_Services=Layanan
HC_Desktopicon=Ikon Dekstop
HC_Taskbaricon=Ikon Taskbar
HC_RightMenu=Menu klik kanan
M_PermissionTitleCount=Tipe Izin (Total: %d)
M_Name=Nama
M_Installed=Dipasang
M_Over30Day=Tidak digunakan lebih dari 30 hari
M_Status=Status
M_Disable=Nonaktif
M_FixDetails=Lihat detail perbaikan di bawah ini:
M_Fix_RecTitle=Tetapi lebih banyak yang dapat dilakukan untuk PC yang lebih cepat dan lebih bersih:
M_Fix_RecLog=Bersihkan Pencopotan dengan Log
M_Fix_RecLog_Des=Hapus program secara menyeluruh dengan log yang dibuat selama pemasangan
M_Fix_RecBundleware=Penghapusan Bundleware Lebih Mudah
M_Fix_RecBundleware_Des=Pantau pemasnagan program secara real time dan hapus bundleware dengan mudah
M_Fix_RecLeftover=Hapus Otomatis Semua Sisa
M_Fix_RecLeftover_Des=Hapus otomatis file sisa yang tidak dapat dihapus oleh pencopot lain
M_Fix_RecProgram_Single=<a>%s</a> Program Besar Ditemukan
M_Fix_RecProgram_Some=<a>%s</a> Program Besar Ditemukan
M_Fix_RecProgram_Des=Copot pemasangan program besar yang tidak perlu untuk mengosongkan lebih banyak ruang disk
M_Fix_RecWinApp_Single=<a>%s</a> Aplikasi Windows Ditemukan
M_Fix_RecWinApp_Some=<a>%s</a> Aplikasi Windows Ditemukan
M_Fix_RecWinApp_Des=Copot pemasangan Aplikasi Windows yang tidak perlu untuk mengosongkan lebih banyak ruang disk
M_Fix_RecEasyUn=Penghapusan Pemasangan Lebih Cerdas
M_Fix_RecEasyUn_Des=Hapus pemasangan program dengan mudah dengan menyeret ikon Easy Uninstall ke jendela program yang terbuka, ikon desktop, atau ikon baki sistem
M_Fix_RecStubborn=Penghapus Program Membandel
M_Fix_RecStubborn_Des=Basis data unik mendukung penghapusan 1000+ program yang membandel
M_UnlockTitle_Single=Buka fitur PRO untuk memperbaiki %s masalah yang ditemukan
M_UnlockTitle_Some=Buka fitur PRO untuk memperbaiki %s masalah yang ditemukan
M_UnlockNow=Buka Sekarang
M_Back=Kembali
M_Try=Coba Sekarang
M_Upgrade=Upgrade Sekarang

[Uninstall_Tools_History_M]
ListviewHeader_Software_TitleCount_M=Nama (Total: %d)
ListviewHeader_Software_M=Nama
History_info_DouBle_M=Terakhir kali program tidak sepenuhnya terlepas. Mohon klik Copot untuk melanjutkan
History_info_One_M=Terakhir kali program tidak sepenuhnya terlepas. Mohon klik Copot untuk melanjutkan
History_Scanfor_M=Pindai sisa
History_ViewDetail_M=Lihat rincian
UninstallLog_No_IsEmpty_M=Tidak ada file sisa ditemukan pada Pemindaian Powerful
Program_Information=Informasi Program
Files_Deleted=File Dihapus
Registries_Deleted=Registry Dihapus
Scheduled_Tasks_Deleted=Tugas Terjadwal Dihapus
Deleted_on_Reboot=Dihapus saat Reboot
Service_Deleted=Servis Dihapus
Export_M=Ekspor
rdlbl_NoTkanks=Tidak, Terimakasih
RdLabelDetailNull=Rincian dan status untuk tiap program dicopot akan ditampilkan disini.
RdLabelDetails=IObit Uninstaller membantu Anda mencopot progrm <a>%d</a> dan menyimpan <a>%s</a> ruang disk.
RdLabelDetail=IObit Uninstaller membantu Anda mencopot progrm <a>%d</a> dan menyimpan <a>%s</a> ruang disk.
History_NoUninstalled_M=Tidak tercopot
History_Residualfilesleft_M=Sisa file tertinggal
M_NoHistoryFound=Tidak ditemukan riwayat pencopotan

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=Riwayat Pencopotan
ListView_History.Columns[1].Caption=Tanggal Pencopotan
ListView_History.Columns[2].Caption=Ukuran
ListView_History.Columns[3].Caption=Status
Menu_ClearThis.Caption=Bersihkan Riwayat ini
Menu_ClearAll.Caption=Bersihkan Semua Riwayat

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Tidak, Terimakasih
RdImgBtnUninstall.caption=Copot
RdListView_History.Columns[0].Caption=Nama Program
RdListView_History.Columns[1].Caption=Status

[Uninstaller_form_InstallDetail]
lbl_IU.caption=Monitor Pemasangan
lbl_RegText.caption=Entri Registry:
lbl_SzieText.caption=Ukuran Total:
lbl_StartText.caption=Startup:
lbl_FileText.caption=File:

[InstallDetected_M]
Install_DetectedTitle=%s dipasang dengan item berikut dibuat.
Install_DetectedTitleEx=<a>%s</a> program telah dipasnag dengan item berikut dibuat.
Install_ViewDetail=Lihat rincian

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=Izinkan
lbl_Caption.caption=Pemasangan baru ditemukan
lbl_InstallMoniorInfo.caption=Kami menyarankan mengizinkan Pengamat Pemasangan untuk membantu Anda me-log dan meilhat semua perubahan sistem yang dibuat selama pemasangan program.

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=Log Pemasangan
rdlbl_Or.Caption=OR
rdlbl_Auto.Caption=Pengamatan Otomatis
rdlbl_Drap.Caption=Pengamatan Manual

[IUInstallMonitorFrm_M]
TipFileMsi=File executable tidak didukung. Silakan pilih ulang dan coba lagi.
TipFileNotMsiExe=File executable tidak sesuai. Silakan pilih file executable yang sesuai dan coba lagi.
AddTip1=Pengamatan Pemasangan sedang sibuk!
AddTip2=Pemasangan telah diamati. Silakan coba lagi setelah pemasangan ini selesai.
StarFileTip=Gagal menjalankan
ExePathErrorTip=File setup dari drive jaringan tidak didukung. Silakan salin ke drive lokal dan coba lagi.
Logging=Log perubahan sistem ...
rdlbl_TipContent_M=Pengamat Pemasangan menemukan log perubahan sistem selama pemasangan, yang mengizinkan Anda untuk melihat apa yang telah diubah pada program yang diamati selama pemasangan.
rdlbl_SwitchTip.Caption_M=Otomatis menemukan log pemasangan program
rdlbl_DragFileTip.Caption_M=Tambahkan atau seret file pengaturan ke sini untuk memasnag dan mencatat perubahan sistem

[Uninstaller_frmMonitorLog]
lbl_Title.Caption=Log Pemasangan
rdlbl_Export.Caption=Ekspor
btnImg_OK.Caption=OK

[IUInstallMonitorLogFrm_M]
DisplayNameTip=Nama Tampilan:
InstallDateTip=Tanggal Pemasangan:
VersionTip=Versi:
PublisherTip=Penerbit:
LocationTip=Lokasi
InstallationDurationTip=Durasi Pemasangan:
InstallPackageTip=Paket Pemasangan
RegEntriesTip=Entri Registry:
FilesCountTip=File:
TaskCountTip_M=Tugas terjadwal:
ServiceCountTip_M=Layanan sistem:
DllCountTip=Registrasi DLL:
StartUpCountTip=Item Startup:
TotalSizeTip=Ukuran Total:
ProgramInformationTip=Informasi Program
MMORegistryTip=Entri Registry
MMOFilesTip=File
MMOTaskTip_M=Tugas terjadwal
MMOServiceTip_M=Layanan sistem
MMODllTip=Registrasi DLL
MMOStartUpTip=Item Startup
MonitorLog_SecondsLan=detik
MonitorLog_SecondSingleLan=detik

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=Umpan balik

[MainForm_M]
Nav_Colle_Program_All=Program
Nav_Colle_Browser_Extensions=Ekstensi Browser
Nav_Colle_Win=Aplikasi Windows
Nav_Colle_AC=Pusat Aksi
Nav_Colle_SH=Software Kesehatan
Nav_Item_Program_All=Semua Program
Nav_Item_Bundleware=Bundleware
Nav_Item_Program_Recent=Terakhir Dipasang
Nav_Item_Program_Infrequent=Jarang Digunakan
Nav_Item_Program_Large=Program Besar
Nav_Item_Browser_Extension_All=Semua Ekstensi Browser
Nav_Item_InstallMonitor=Pengamatan Pemasangan
Nav_Item_Logged=Program ter log
Hint_Settings=Pilihan
Hint_Tools=Alat
UninstallProTipEnterCode=Masukkan Kode
Button_Uninstall=Copot
Button_Remove=Hapus
Button_Update=Perbarui Semua
Button_Install=Pasang Sekarang
ToolPopForceUninstallEx=Pencopotan Paksa+
ToolPopSoftUpdater=Pembaru Software
ToolPopStubborn=Penghilang Program yang Membandel
ToolPopHistory=Riwayat Pencopotan
ToolPopFileShredder=Penghancur File
ToolPopHunterMode=Pencopotan Mudah
ToolPopUpdateUninstall=Pencopot Windows Update
MoreSettingPopSetting=Pengaturan...
MoreSettingPopRestore=System Restore
MoreSettingPopExport=Ekspor daftar program
MoreSettingPopUpdate=Cek pembaruan
MoreSettingPopManual=User Manual
MoreSettingPopSupport=Dukungan Teknis
MoreSettingPopOnline=IObit daring
MoreSettingPopAbout=Tentang
MoreSettingPopWhatsNew=Apa yang baru
MoreSettingSubscription=Langgananku
DefaultSelProg=Copot program tak diperlukan untuk menambah ruang disk
DefaultSelPlug=Buang plug in tidak dibutuhkan untuk melindungi peramban Anda.
DefaultSelADPlugin1=Hapus 1 iklan/plug in jahat untuk penjelajahan yang aman.
DefaultSelADPlugin2=Hapus %d iklan/plug in jahat untuk penjelajahan yang aman.
DefaultSelWApp=Copot Windows App tidak diperlukan untuk meningkatkan PC Anda.
DefaultSelBundle=Copot bundleware tidak diperlukan.
DefaultSelUpdate=Pastika program penting up to date
DefaultUpdaterPromot=Perbarui banyak program dengan IObit Software Updater.
DefaultUpdaterPromote1=Program kedaluarsa ditemukan.
DefaultUpdaterPromote2=Program kedaluarsa ditemukan.
DefaultUpdaterPromoteInfo=Klik Perbarui Semua untuk membarui semua program kedaluarsa dengan 1 klik.
SelInfoProg=program terpilih untuk dicopot. Ukuran total:
SelInfoProgM=program terpilih untuk dicopot. Ukuran total:
SelInfoPlug=plug in terpilih untuk dihapus
SelInfoPlugM=plug in terpilih untuk dihapus
SelInfoApp=app terpilih untuk dicopot. Ukuran total:
SelInfoAppM=app terpilih untuk dicopot. Ukuran total:
SelInfoBundle=item terpilih untuk dicopot.
SelInfoBundleM=item terpilih untuk dicopot.
BundleHint=Ketika Anda memasang program utama, beberapa program juga terpasang tanpa sepengetahuanmu. Anda dapat mencopot program yang tidak diinginkan.
RestoreDefaultSettingsButton=Kembalikan Pengaturan Default %s
APTitle=Aktifkan Semua Pros
AP5=Pencopotan Bersih dengan Log
AP2=Hapus Aplikasi yang membandel lainnya
AP6=Kinerja Software Halus
AP4=Pembaruan Software 1 klik
MainUpdate_Hint=Versi baru
NewsDisconnCaption=Bagikan freeware ini ke keluarga dan teman
NewsDisconnDes=Mereka akan senang menggunakan IObit Uninstaller!
NewsNewVerCaption=Pembaruan penting tersedia
NewsNewVerDes=Silakan unduh versi terbaru sekarang
ToolPopForceUninstall_Detail=Bantu copot program yang tidak bisa dicopot dengan cara biasa
ToolPopSoftUpdaterEx_Detail=Perbarui software usang untuk mengurangi risiko keamanan
ToolPopHistory_Detail=Tampilkan rincian dan status tiap program yang dicopot
ToolPopFileShredder_Detail=Membantu membuang file yang tidak diinginkan dengan aman dan permanen
ToolPopHunterMode_Detail=Drag ikon Easy Uninstall untuk pencopotan program yang mudah
ToolPopUpdateEx_Detail=Copot Pembaruan Windows yang tidak diinginkan untuk mengosongkan lebih banyak ruang disk
ToolPopStubbornEx_Detail=Basis data unik mendukung penghapusan 1000+ program yang membandel
DefaultSelInfo_Logged=Log program tidak dapat dicopot sepenuhnya
MoreSettingTranslate=Bantu kami menerjemahkan

[MetroApp_M]
NoSerchItem_Tip=Tidak ada item yang sesuai pencarianmu.
Win8NoItemTip_M=Tidak ditemukan App Windows
Win8LoadingApp=Memuat Aplikkasi...
Win8ListViewGroupsWin8AppHeader=Aplikasi Windows
Win8ListViewGroupsWin8AppSubtitle=Aplikasi diterbitkan oleh Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Aplikasi pihak ketiga
Win8ListViewGroupsThirdSubtitle=Aplikasi diterbitkan korporasi pihak ketiga

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Nama
ListView_AppList.Columns[1].caption=Ukuran
ListView_AppList.Columns[2].caption=Penilaian pengguna
ListView_AppList.Columns[3].caption=Operasi
lbl_Notice.caption=Untuk menampilkan aplikasi windows, pastikan akun Anda memiliki hak Admistratif.
mniUninstall.caption=Copot
mniRefush.caption=Segarkan
mniDetails.caption=Rincian
mniOpenFile.caption=Buka lokasi file
mniOpenReg.caption=Buka Regedit
mniOpenWinstore.caption=Buka di Winstore
mniSearchOnline.caption=Cari daring
mniRate.caption=Menilai

[Uninstaller_DiskSmallFrm]
btnimg_uninstall.Caption=Copot Sekarang
rdlbl_NoticeInfo.Caption=Disk kosong pada sistem kurang dari 10%.
rdlbl_NoticeTip.Caption=Copot program yang tidak diinginkan dengan IObit Uninstaller untuk menambah ruang disk.

[LeftNoticeForm_M]
LeftFound=Ditemukan <a>%s</a> sisa pencopotan pemasangan.
LeftTip=Bersihkan untuk mengosongkan lebih banyak ruang disk.
LeftBtn=Bersihkan Sekarang

[SoftNoticeForm_M]
PopupTip=Notifikasi yang Mengganggu Terdeteksi
PopUpOne=<a>1</a> pemberitahuan popup dapat diblokir untuk menghindari interupsi.
PopUpEx=<a>%s</a> pemberitahuan popup dapat diblokir untuk menghindari interupsi.
PopupBtn=Blokir Sekarang

[Malicious_M]
NoticeInfoEx_One=Software/Ekstensi Berbahaya Terdeteksi<BR><a>1</a> software/ekstensi berbahaya dapat dihapus untuk PC yang cepat dan aman.
NoticeInfoEx_Some=Software/Ekstensi Berbahaya Terdeteksi<BR><a>%d</a> software/ekstensi berbahaya dapat dihapus untuk PC yang cepat dan aman.

[InstallClearForm_M]
SetupTip=Pemasang Filei yang Tidak Dibutuhkan Terdeteksi
SetupClean=<a>1</a> file setup yang tidak diperlukan dapat dibersihkan untuk mengosongkan <a>%s</a> ruang disk.
SetupCleanEx=<a>%s</a> file setup yang tidak diperlukan dapat dibersihkan untuk mengosongkan <a>%s</a> ruang disk.
SetupBtn=Bersihkan Sekarang

[uninstall_Mitor_M]
showDetails_M=Tampilkan rincian
Cleanmanually_M=Bersihkan manual
AutoClean_M=Bersihkan otomatis
Cleaning_M=Membersihkan
Cleannow_M=Bersihkan sekarang
StillLeavas_M="%s" masih tersisa:
LeftoversRemoved_M=Sisa dari %s telah dihapus:
Registry_M=Registry
File_M=File
Files_M=file
Cleanfuture_M=Bersihkan otomatis selanjutnya.
Setting_M=Pengaturan
Uselessfiles_M=file tidak berguna
Uselessregistryentries_M=entri registry tidak berguna
UselessregistryentriesOne_M=entri registry tidak berguna
Lan_BundleNoticeText_M=Bundleware ditemukan saat memasang %s.

[Plugin_M]
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Toolbar jahat dan Plug in
ListViewGroupMaliciousDesc=Toolbar dan plug in ini mungkin mengubah peramban bawaan dan mencuri informasi pribadi.
ListViewGroupAdTitle=Toolbar dan plug in iklan
ListViewGroupAdDesc=Toolbar dan plug in ini meungkin menampilkan penawaran, banner iklan, dll.
ListViewGroupTrustTitle=Toolbar dan plug in terpercaya
ListViewGroupTrustDesc=Toolbar dan plug in ini tidak akan membahayakan komputermu. Anda dapat membiarkan atau membuang sesuai permintaanmu.
ListViewGroupExtensions=Ekstensi
ListViewGroupPlugins=Plug in
ListViewGroupToolbar=Toolbar
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtension_DES=Ekstensi disesuaikan dengan peramban seperti fitur yang Anda suka.
ListViewGroupPlugin_DES=Plug in dapat dengan mudah dipasang dan digunakan sebagai bagian dari peramban.
ListViewGroupToolbar_DES=Toolbar membantu pengguna mengakses situs dengan cepat atau menjalankan fungsi lain dari aplikasi.
ListViewGroupBHO_DES=BHO membantu membuat penyesuaian pada peramban dan menyediakan fungsi interaktif yang sederhana.
ListViewGroupActivex_DES=ActiveX digunakan oleh Internet Explorer untuk memfasiilitasi media playback yang kaya.
NoSerchItem_Tip=Tidak ada item yang sesuai pencarianmu.
PluginColumnStr_Title=Nama (Total: %d)
ChromeSyncMsg=Sinkron Chrome diizinkan. Plug in yang dipilih untuk dibuang dapat otomatis dipasang kembali setelah penghapusan. Silakan klik <a>Matikan Sinkron Chrome</a> guna mengikuti petunjuk pada forum kami untuk mematikan sinkron Chrome.
EdgeSyncMsg=Sinkronisasi Edge diaktifkan. Ekstensi yang dipilih untuk dihapus mungkin dipasang ulang secara otomatis setelah dihapus. Silakan klik <a>Nonaktifkan Edge Sync</a> untuk mengikuti langkah-langkah mendetail untuk menonaktifkan Edge Sync.
FuncPluginSysPluginMsgBox=Tidak disarankan menghapus %s beberapa fungsi peramban mungkin terpengaruh setelah penghapusan.
FuncPluginLoading=Memuat...
FuncPluginRmoveSuccess=Pengahpusan berhasil. Memuat...
FuncVotePlugSelectMsgBox=Silakan pilih item untuk di rating
FuncPluginRmoveConfireSingleMsgBox=Apakah Anda yakin akan menghapus item terpilih?
FuncPluginRmoveConfireSomeMsgBox=Apakah Anda yakin akan menghapus item terpilih?
FuncCheckBrowserMsgBox_1=%s sedang berjalan.
FuncCheckBrowserMsgBox_2=Klik OK untuk menutupnya. (Mohon simpan terlebih dahulu)
FuncCheckBrowserMsgBox_3=Atau klik Batal untuk membatalkan operasi.
FuncCheckBrowserMsgBox_4=%s sedang berjalan.
FuncCheckBrowserMsgBox_5=Klik OK untuk menutupnya. (Mohon simpan terlebih dahulu)
FuncCheckBrowserMsgBox_6=Atau klik Batal untuk membatalkan operasi.
FuncPluginRemoveFailedMsgBox_4=%s gagal dihapus karena dilindungi oleh %s. Mohon tutup %s dan mulai lagi IObit Uninstaller untuk menghapus lagi.
FuncRestoreSuccessMsgBox=Mengembalikan ke pengaturan default berhasil.
FuncRestoreFailedMsgBox=Gagal mengembalikan pengaturan peramban ke default.
PluginRestoreStr=Kembalikan Pengaturan Default %s
mniOpeninRegedit_M=Buka Regedit
lbl_NoFoundItems.caption_M=Tidak ditemukan toolbar atau plugin

[VoteText_M]
FuncVoteMarkSelectMsgBox=Mohon dinilai
FuncVoteFailedMsgBox=Penilaian gagal, silakan periksa sambungan jaringan Anda dan coba lagi
FuncVoteActiveVote=Menilai
FuncVoteWaitting=Memasukkan penilaian, mohon tunggu...
VoteStr_1=<a>1</a> pengguna telah memberi peringkat. Anda sudah memberi peringkat.
VoteStr_2=Belum ada penilaian. Jadilah yang pertama menilainya.
VoteStr_3=<a>%d</a> pengguna telah memberi peringkat. Anda sudah memberi peringkat.
VoteStr_4=<a>%d</a> pengguna telah memberi peringkat. Bagaimana pendapat Anda tentang ekstensi ini?
VoteStr_5=<a>%d</a> pengguna telah memberi peringkat. Bagaimana pendapat Anda tentang aplikasi ini?
Removingnow_M=Menghapus sekarang...

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Nama
rdlvAllBrowse.Columns[1].Caption=Penilaian pengguna
rdlvAllBrowse.Columns[2].Caption=Operasi
rdlvCustomBrowse.Columns[0].Caption=Nama
rdlvCustomBrowse.Columns[1].Caption=Operasi
mniRemove.Caption=Hapus
mniRate.Caption=Nilai
mniIgone.Caption=Biarkan
mniRefush.Caption=Segarkan
mniOpenFloder.Caption=Buka lokasi file
mniSelectedAll.Caption=Pilih Semua
mniInvertSelection.Caption=Balik pilihan
mniSearchOnline.Caption=Cari daring

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Reset Peramban
lblConfire.Caption=Apakah Anda yakin mengembalikan ke pengaturan default?
lblHomepageTitle.Caption=Homepage saat ini:
lblSearchTitle.Caption=Mesin pencarian default saat ini:
btnImg_OK.Caption=OK
btnImg_Cancel.Caption=Batal

[Uninstaller_frm_MessagePlugin]
lbl_OK.Caption=Penghapusan berhasil!
lbl_Removing.Caption=Menghapus...

[Uninstaller_Program_M]
Noprograms_Frequencyofuse_New_M=Tidak ada program yang ditemukan (tidak digunakan lebih dari 2 bulan)
Noprograms_Size_M=Tidak ada program yang melebihi %s.
Noprograms_match_M=Tidak ada item yang sesuai pencarianmu.
Noprograms_Recent_M=Tidak ada program terpasang dalam 10 hari terakhir.
monthsago_M=%d bulan lalu
yearsago_M=%d tahun lalu
yearsagos_M=%d tahun lalu
SoftwareFrame_InstallDate_M=Tanggal pemasangan
SoftwareFrame_FrequencyUse_M=Terakhir digunakan
HistoryInfo_DisplayName=Nama Tampilan
HistoryInfo_Publisher=Penerbit
HistoryInfo_Version=Versi
HistoryInfo_InstallDate=Tanggal pemasangan
HistoryInfo_UseSize=Ruang digunakan
HistoryInfo_Location=Lokasi
HistoryInfo_UninstallDate=Tanggal Pencopotan
Lan_NoBundle_New=Bundleware adalah software yang memasang program lain tanpa memberitahu ketika Anda memasang program utama.
Lan_Main_Soft=Program Utama
Lan_Bundled_Soft=Program Bundle
Lan_Bundled_Plug=Plug in Bundle
ColumnName_Logged=Log pemasangan
ColumnName_LogDate=Tanggal pemasangan
ViewDetail=Tampilkan log
NoPrograms_Logged=Program di log dengan Pengamat Pemasangan dapat dicopot sepenuhnya di pencopotan yang akan datang.

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Ukuran
ListView_SoftwareList.Columns[2].Caption=Tanggal pemasangan
ListView_SoftwareList.Columns[3].Caption=Operasi
Menu_Program_Uninstall.caption=Copot
Menu_Program_Repair.caption=Perbaiki
Menu_Program_Refresh.caption=Segarkan
Menu_Program_OpenFileLocation.caption=Buka lokasi file
Menu_Program_OpeninRegedit.caption=Buka Regedit
Menu_Program_SearchOnline.caption=Cari daring
mni_Openthewebsite.caption=Buka website

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=Tipe
ListView_BundleList.Columns[2].Caption=Operasi
Menu_Program_Uninstall.caption=Copot
Menu_Program_OpenFileLocation.caption=Buka lokasi file
Menu_Program_OpeninRegedit.caption=Buka Regedit
Menu_Program_SearchOnline.caption=Cari daring
mni_Ignore.caption=Biarkan
mniOpenthewebsite.caption=Buka website

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=Bundleware ditemukan
btn_UninstallAll.caption=Copot semua
lbl_Info.caption=Copot semua bundleware berikut bersama-sama dengan IObit Uninstaller PRO, atau hanya copot program saat ini.

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=Bundleware ditemukan. Silakan pilih juga bundleware yang tidak diinginkan untuk dicopot.

[PromoteForm_M]
M_ProAD_Title=Fitur lain dan keuntungan menggunakan edisi Pro:
M_ProAD_CleanLog=Copot program sepenuhnya dengan log yang dibuat saat pemasangan
M_ProAD_Monitor=Amati pemasangan program dan penghapusan bundleware dengan mudah
M_ProAD_Database=Database besar untuk menghapus program yang sulit dengan teliti
M_ProAD_Plugin=Hapus iklan/plug in jahat untuk berselancar daring aman & depat.
M_ProAD_Update=1 klik untuk menjaga program penting up to date
M_ProAD_SoftHealth=Deteksi otomatis kerentanan software dan blokir notifikasi popup dan iklan yang tidak diinginkan dengan mudah
M_Continue=Lanjutkan pencopotan
M_BundleTitle=Aktifkan IObit Uninstaller PRO untuk menghapus bundleware sepenihnya.
M_BundleTitle2=Amati pemasangan program real time dan hapus bundleware dengan mudah.
M_UninstallLogTitle=Aktifkan IObit Uninstaller PRO untuk otomatis menemukan log pemasangan program guna pencopotan secara teliti pada masa mendatang dengan jejak log.
M_PluginMaliciouTitle=Aktifkan IObit Uninstaller PRO untuk menghapus iklan/plug in jahat secara teliti.
M_PluginMaliciouTitle2=Database yang terus berkembang akan membantu Anda menghapus iklan/plug in jahat.
M_SPUninstallFail=%s gagal dicopot.
M_SPAD_Title=Aktifkan PRO untuk pencopotan dengan databse yang rinci.
M_SPUninstallFailCount=%d program gagal dicopot
M_SPADCount_Title=Tidak dapat dicopot dengan cara biasa. Aktifkan PRO untuk pencopotan dengan database yang rinci.
SpecPromotTile_1=%s gagal dicopot.
SpecPromotTile_2=%d program gagal dicopot
SpecPromotTile_3=1 program telah dicopot.
SpecPromotTile_4=%d program telah dicopot.
SpecPromotTile_5=Tetapi 1 program gagal dicopot
SpecPromotTile_6=Tetapi %d program gagal dicopot.
SpecPromotInfo_1=Aktifkan PRO untuk pencopotan dengan databse yang rinci.
SpecPromotInfo_2=Aktifkan PRO untuk pencopotan dengan databse yang rinci.
SpecPromotInfo_3=%s tidak dapat dicopot dengan cara biasa.

[Protip_M]
Congratulations_M=Selamat!
YouHave_M=Anda berhasil memperbarui IObit Uninstaller ke versi terbaru
Try_M=Coba sekarang!
Tip_M=Berhasil memperbarui ke IObit Uninstaller <a>%d</a> secara otomatis.
WhatNew_M=Apa yang baru di versi terbaru:
More_M=More Details

[Uninstaller_Public_M]
Lan_ButtonCancel=Batal
Lan_ButtonClose=Tutup
Lan_ButtonContinue=Lanjutkan
Lan_ButtonClean=Bersihkan
Lan_Cleaning=Membersihkan
Lan_Details=Rincian
Lan_Exit=Keluar
Lan_Hide=Sembunyikan
Lan_Ignore=Biarkan
Lan_Ignored=Dibiarkan
Lan_item=Item
Lan_items=Item
Lan_LoadingD=Memuat...
Lan_WindowMin=Kecilkan
Lan_WindowMax=Maksimalkan
Lan_ButtonNo=Tidak
Lan_Name=Nama
Lan_NameT=Nama (Total: %d)
Lan_Notagain=Jangan tampilkan lagi
Lan_ButtonOK=OK
Lan_Publisher=Penerbit
Lan_WindowRest=Kembalikan
Lan_ButtonRemove=Hapus
Lan_State=Awal
Lan_Show=Tampilkan
Lan_Scan=Pindai
Lan_Search=Cari
Lan_ButtonUninstall=Copot
Lan_Version=Versi
Lan_ButtonYES=Ya
Lan_ButtonFor0=Dapatkan Pro $0
Lan_ButtonActivate=Aktifkan Sekarang
Lan_ButtonUpgrade=Upgrade Sekarang
Lan_ButtonUpgradeFor0=Upgrade Sekarang hanya $0
Lan_DisplayName=Nama
Lan_Installationpath=Lokasi Pemasangan
Lan_Description=Deskripsi
Lan_LinkAbout=Link Tentang
Lan_LinkHelp=Link Bantuan
Lan_SysMsgCorrupted=Beberapa file IObit Uninstaller rusak. Mohon pasang kembali IObit Uninstaller.
Lan_Bit=bit

[RC_M]
M1=Gratis untuk Mendapatkan Edisi PRO
M2=$0 untuk menikmati pencopotan yang lebih mudah, lebih kuat & lebih lengkap.
M3=Auto
M4=Pembersihan File Sisa
M5=1 klik
M6=Semua Masalah Software Diperbaiki
M7=1000+
M8=Penghapus Software Membandel
M9=50% lebih besar
M10=Basis Data Pembaruan Software
M11=Sekarang, fitur PRO yang lebih hebat dan lebih baik ditawarkan secara GRATIS:
M12=GRATIS untuk mengaktifkan AUTO Residual Files Cleanup
M13=dan nikmati PC yang lebih cepat & lancar dengan mudah.

[Unistaller_Register_M]
license_OtherCode_M=Kode lisensi %s hanya sah untuk %s. Silakan klik tombol OK untuk mengunduh dan mendaftarkan %s Anda.
LicenseCannotconnect_M=Tidak dapat menghubungkan ke server kami. Silakan periksa jaringan/pengaturan proxy dan coba validasi lisensi Anda nanti.
license_OtherGivewalys_M_M=%s adalah lisensi giveaway dan hanya berlaku untuk versi tertentu. Silakan kunjungi <a>disini</a> untuk membeli kode lisensi baru IObit Uninstaller %s PRO.
License_expired_M=Lisensi %s kedaluarsa. Klik <a>sini</a> untuk membeli lisensi baru.
License_maximum_M=Lisensi %s telah diaktifkanuntuk maksimum PC dan tidak dapat digunakan. Silakan klik <a>sini</a> untuk membeli lisensi lain guna mengaktifkan IObit Uninstaller PRO pada PC ini.
License_Free_M=Lisensi %s tidak dapat diaktifkan. Silakan beli lisensi baru IObit Uninstaller PRO
License_valid_M=Kode lisensi tidak sah! Mohon masukkan kode lisensi yang sah.
LicenseSeat_M=Lisensi Seat:
LicenseCodeLiftTime_M=Kode lisensi ini seumur hidup, hanya sah untuk IObit Uninstaller v%d. Silakan pasang kembali IObit Uninstaller v%d PRO Anda.
licensedays_left_M=%d hari tersisa
licenseday_left_M=%d hari tersisa
LicenseCodeLocation_M=Kode lisensi %s tidak sah di wilayah atau negara Anda. Silakan klik OK untuk membeli yang sah.
Never_M=Tidak pernah
M_CheckLicense=Anda dapat pergi ke Langganan Saya di bawah menu Opsi untuk memeriksa status lisensi Anda.

[Uninstaller_Form_Activate]
Label_Get.caption=Dapatkan lisensi
Label_Retrv.caption=Ambil kode
Label_Eg.caption=Contoh: AAAAA-BBBBB-CCCCC-DDDDD
RdImgBtnRegNow.caption=Daftar Sekarang
RdLabelCaption.caption=Aktifkan Edisi PRO untuk menikmati pengalaman layanan lebih baik
Label_Please.caption=Silakan masukkan kode lisensi Anda dan Klik "Daftar Sekarang" untuk mengaktifkan semua fungsi dari edisi PRO.
Label_Code.caption=Kode Lisensi:
RdBtnlab.caption=Keuntungan Lebih, Kami Janji:
RdImgBtn_Upgrade.caption=Tingkatkan ke PRO

[Form_Activate_M]
TitleOne=Bersihkan Pencopot dengan Log
ContentOne=Hapus program secara menyeluruh dengan log yang dibuat selama pemasangan
TitleTwo=Penghapus Program Membandel
ContentTwo=Hapus total 1000+ program yang membandel dengan basis data unik
TitleThree=Kinerja Software Halus
ContentThree=Deteksi otomatis kerentanan software dan blokir notifikasi popup dan iklan yang tidak diinginkan dengan mudah
TitleFour=Pembaru Software
ContentFour=1-klik untuk menjaga program penting Anda selalu up-to-date

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Tutup
lbleg.Caption=Contoh: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=Bantuan
Label_Please.caption=Silakan masukkan kode lisensi Anda dan Klik "Daftar Sekarang" untuk mengaktifkan semua fungsi dari edisi PRO.
Label_Code.caption=Kode Lisensi:
RdImgBtnRegister.caption=Daftar Sekarang
Label_Retrv.caption=Ambil kode
Label_HaveLicense.caption=Tidak mempunyai lisensi?
Label_click.caption=Klik disini untuk mendapatkan
RdImageButton_Back.caption=Kembali
RdImageButton_Close.caption=Tutup
RdLabelCaption.caption=Pengelola Lisensi
Label_Status.caption=Status Lisensi:
Label_Activated.caption=Diaktifkan
Label_Lcode.caption=Kode Lisensi:
Label_Data.caption=Tanggal kedaluarsa
Label_Refresh.caption=Segarkan
Label_Export.caption=Ekspor lisensi
rdlblAlread.caption:=Telah mempunyai kode lisensi

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Bantuan
RdImgBtn_Closetwo.caption=Tutup
Label_success.caption=Kode lisensi berhasil diaktifkan!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Klik kiri dan seret mouse ke area yang ingin di screenshot
M_NoticeInfo_AC=2. Klik kanan atau tekan Esc untuk keluar
M_Rect=Kotak
M_Oval=Oval
M_Text=Teks
M_Paintbrush=Kuas
M_Return=Kembalikan operasi (Ctrl + Z)
M_Copy=Salin ke clipboard
M_Exit=Keluar screenshot
M_Save=Simpan
M_TipInfo=Screenshot telah disimpan di clipboard. Anda dapat menggunakan Ctrl + V untuk mernempel
M_TipShow=Jangan tampilkan pesan ini lagi
M_TipSure=OK

[Uninstaller_frmSetting]
lbl_Caption.caption=Pengaturan
lbl_UserInterfaceTitle.caption=Antarmuka
lbl_SkinTitle.caption=Kulit:
lbl_LanguageTitle.caption=Bahasa saat ini:
lbl_FontSize.caption=Ukuran font:
lbl_Dark.caption=Gelap
lbl_Light.caption=Terang
lbl_UpdateTitle.caption=Metode Pembaruan
lbl_UpdateChooseDes.caption=Metode pembaruan untuk produk ini:
btnImg_UpdateRemind.caption=Beritahu saya ketika pembaruan tersedia
btnImg_UpdateAuto.caption=Perbarui otomatis
lbl_GeneralCaption.caption=Umum
btnImg_AutoDelete.caption=Otomatis buang file sisa
btnImg_AfterUninstallAutoScan.caption=Otomatis hapus sisa pencopotan program oleh pencopot lain
btnImg_RemoveToRecycleBin.caption=Hapus sisa file ke Recycle Bin
btnImg_ShowExplorerButton.caption=Tambahkan tombol penghancur ke Explorer
btnImg_ShowComponents.caption=Jangan tampilkan komponen run-time sistem
btnImg_ShowMenuButton.caption=Tambahkan opsi Pencopotan Powerfull ke menu konteks Windows
btnImg_CreateRestore.caption=Buat restore point sebelum pencopotan
btnImg_OK.caption=OK
btnImg_Cancel.caption=Batal
lbl_HotKey.caption=Hotkey untuk Pencopotan mudah:
lbl_OccupiedHotKey.caption=Telah digunakan. masukkan lainnya.
lbl_Notification.caption=Pemberitahuan
btn_NotifySoftUpdater.caption=Beritahu saya ketika pembaruan software tersedia
btnImg_SystemDiskSpace.caption=Beritahu saya ketika ruang disk kurang dari 10%
lbl_Boundleware.caption=Daftar Biarkan
btnImg_remove.caption=Hapus
btnImg_UserInterface.Caption=Antarmuka
btnImg_General.Caption=Umum
btnImg_Notification.Caption=Pemberitahuan

[Uninstall_setting_M]
Setting_UITitle=Antarmuka
Setting_GeneralTilte=Umum
Setting_NotificationTilte=Pemberitahuan
Setting_BoundlewareTilte=Daftar Biarkan
Setting_Size_Normal=Normal
Setting_Size_Large=Besar
Setting_Size_Larger=Lebih Besar
Setting_listviewHeader=Nama Item
SystemComponentsInfo=Komponen sistem seperti Microsoft .NET Framework, Microsoft Visual C ++ Redistributable, Microsoft XNA.
btnImg_NotificInstallLog_M1=Beritahu saya ketika log pemasangan dibuat setelah pengamatan otomatis
btnImg_BundlewareInstalled_M=Beritahu saya ketika bundleware terpasang
btnImg_BrowserPlugTip_M=Beritahu saya ketika plug in jahat terpasang
btnImg_AutoCleanTipForm_M=Beri tahu saya saat mendeteksi file sisa yang ditinggalkan oleh pencopot pemasangan lain
btnImg_leftovers_M=Beritahu saya ketika sisa dari pencopotan program ditemukan
btnImg_SoftNotific_M=Beri tahu saya saat notifikasi popup terdeteksi
btnImg_NotNeedInstall_M=Beri tahu saya ketika file pemasang yang tidak dibutuhkan terdeteksi
btnImg_Boundleware.Caption_M=Daftar Biarkan
rdlbl_BoundlwareTip.caption_M=Bundleware yang dibiarkan tidak akan ditemukan hingga Anda membuangnya dari daftar dibawah.

[SoftUpdate_M]
SUCaption=Pembaru Software
SU_GroupOutData=Kedaluarsa
SU_GroupUpToDate_New=Terbaru
SU_Ignore=Biarkan
SU_Ignored=Dibiarkan
SU_NoIgnore=Batal biarkan
SU_Update=Perbarui
SU_Updating=Membarui
SU_UpToDate=Terbaru
SU_NewVersion=Versi baru
SU_CurrVersion=Versi saat ini
SU_ActivePro=Aktifkan otomatis perbarui
SU_Button_UpdateAll=Perbarui Semua
SU_NoUpdates=Tidak ada pembaruan yang tersedia untuk software di komputer Anda.
SU_IgnoreForever=Abaikan semua pembaruan
SU_IgnoreCurrent=Abaikan pembaruan saat ini
SU_CancelUpdate=Pembaruan dalam proses. Anda yakin ingin membatalkan pembaruan?
SU_DefaultSelUpdate=Hore! Semua software sudah terbaru!
SU_DefaultUpdaterPromoteInfo=Perbarui semua software usang untuk mengurangi risiko keamanan.

[SoftUpdatePromote_M]
IUP_Manually=Perbarui manual
Img_Tab=Aktifkan IObit Uninstaller PRO ke
LbIUPromote1=Perbarui semua program penting dengan 1 klik
LbIUPromote2=Pasang otomatis pembaruan tanpa ke website
SUInstall=Pasang
SUImg_Tab=Pasang IObit Software Updater
LbSUPromote1=Perbarui banyak program tanpa usaha
LbSUPromote2=Pasang program yang diinginkan dengan mudah
SUEULA=Dengan klik "Pasang", Anda setuju memasang IObit Software Updater dan setuju dengan <a>EULA</a> & <a>Privacy Policy</a>.

[SoftUpdateTip_M]
TipOne=<a>%s</a> produk perlu pembaruan
TipOnes=<a>%s</a> produk perlu pembaruan
TipInfo=untuk melindungi PC Anda dari kerentanan keamanan
NeverShow=Jangan tampilkan lagi
BtnUpdate=Perbarui Sekarang

[SpecUTool_M]
SpecTOpen=Buka
SpecTOK=OK
SpecTHide=Sembunyikan
TrayHint=IObit Uninstaller adalah program pencopotan
SpecTUninstalling=Mencopot program berikut:
SpecTUninstallingM=Mencopot program berikut:
SpecTUninstalled=Program telah dicopot
SpecTUninstalledM=Program telah dicopot
SpecTClose=Tutup

[Uninstaller_form_StubbornTool]
lbl_Title.caption=Penghilang Program yang Membandel
lbl_DescTitle.caption=Tampilkan program yang Anda mungkin tidak menemukan entri pencopot di tempat lain. Anda dapat dengan mudah menghapusnya di sini.

[Uninstaller_Stubborn_M]
OfficialGroupEx=Database Penghapus Resmi (%d)
OfficialDesEx=Beberapa program tidak dapat dicopot dengan cara biasa karena alasan keamanan. Anda dapat dengan mudah mencopotnya menggunakan pencopot resmi mereka di sini.
AllGroupEx=Database Program yang Didukung (%d)
AllDesEx=Berikut daftar program yang mungkin tidak dapat Anda temukan entri pencopotannya di tempat lain. Anda dapat dengan mudah mencopotnya di sini.
ProblemsTip=Masalah ditemukan
LoadingTip=Memuat Database Program yang Didukung ...
NotInstallSingleMsgBox=Tidak ada masalah pencopot yang terdeteksi untuk program berikut. Apakah Anda yakin akan terus mencopot pemasangan dan memindai file sisa?
NotInstallSomeMsgBox=Tidak ada masalah pencopot yang terdeteksi untuk program berikut. Apakah Anda yakin akan terus mencopot pemasangan dan memindai file sisa?

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=System Restore
rdlblDesc.Caption=Kembalikan keadaan komputer Anda seperti sebelum event dipilih. Terbaru tidak dapat menghapus keamanan sistem.
ListView_Restore.Columns[0].Caption=Tanggal dan waktu
ListView_Restore.Columns[1].Caption=Deskripsi
btn_CreateRestorePoint.Caption=Buat Restore Point
RdImageButton_Restore.Caption=Kembalikan
RdImageButton_Delete.Caption=Hapus
lblNull.Caption=Tidak ada Restore Point
Rdlbl_CreateRestorePoint.caption=Buat Restore Point

[SystemRestore_M]
SysRestore_CreateComplete=Restore Point berhasil dibuat!
SysRestore_CreateFailed=Pembuatan Restore Point gagal! Silakan perika apakah Sistem Restore sudah diizinkan
SysRestore_CreateRestore_Confirm=Apakah Anda yakin membuat restore point?
SysRestore_CreateRestore_Tip=Membuat Restore Point, mohon tunggu...
SysRestore_CreateRestore_Failed=Pembuatan Restore Point gagal! Silakan perika apakah Sistem Restore sudah diizinkan
SysRestore_SetRestore_Confirm=PERINGATAN: Mengembalikan sistem Anda dengan restore point akan mengembalikan semua perubahan yang dibuat setelah restore point. Sekali dijalankan, System Restore tidak dapat diurungkan atau dibatalkan. Apakah Anda yakin ingin melanjutkan?
SysRestore_SetRestore_Reboot=Reboot diperlukan untuk menerapkan perubahan. Silakan simpan semua file terbuka dan tutup semua program yang dibuka sebelum reboot. Reboot komputer sekarang?
SysRestore_SetRestore_Tip=Mengembalikan file sistem dan pengaturan, mohon tunggu...
SysRestore_Delete_Confirm=Apakah Anda yakin ingin menghapusnya?

[UninstallForm_M]
MsgBox_SelectProgram=Mohon pilihminimal satu program
Msg_Bundle_RebootSpec=Telah dicopot. Mohon reboot komputer Anda untuk pencopotan penuh.
OneItemStr=%d item
SomeItemStr=%d item
Clean_Uninstall=Pencopotan Bersih
RebootToDelete_Str=(Hapus saat reboot)
UninstallingSingleStr_New=Apakah Anda yakin untuk mencopot item yang dipilih?
UninstallingSomeStr_New=Apakah Anda yakin untuk mencopot %d item yang dipilih?
UninstallingSingleStrUpdate=Apakah Anda yakin ingin mencopot pembaruan Windows terpilih?
UninstallingSomeStrUpdate=Apakah Anda yakin ingin mencopot %d pembaruan Windows terpilih?
UninstallingSingleStrApp=Apakah Anda yakin mencopot aplikasi Windows terpilih?
UninstallingSomeStrApp=Apakah Anda yakin mencopot %d aplikasi Windows terpilih?
Uninstall_Str=Mencopot %s (%d/%d)
Scan_Str=Memindai %s (%d/%d)
UninstallOne_Str=Mencopot %s
ScanOne_Str=Memindai %s
CreateRetore_Str=Membuat Restore Point, mohon tunggu...
SureToDeleteSomeStr_New=<a>%d</a> item dicopot pemasangannya. Tetapi mereka masih memiliki sisa berikut.
SureToDeleteOneStr_New=<a>1</a> item dicopot pemasangannya. Tetapi masih memiliki sisa-sisa berikut.
SureToDeleteSomeStrApp=<a>%d</a> aplikasi Windows tercopot. Tetapi masih ada sisa berikut ini.
SureToDeleteOneStrApp=<a>1</a> aplikasi Windows tercopot. Tetapi masih ada sisa berikut ini.
SureToDeleteByHistroy=Sisa ditemukan
DeletingStr=Menghapus sisa, mohon tunggu
DeleteCancleStr=Apakah Anda yakin ingin membatalkan penghapusan?
RestoringCancleStr=Membuat Restore Point. Apakah Anda yakin ingin membatalkan?
UninstallingCancleStr=Pencopotan dalam proses dan mungkin ada file tertinggal jika Anda menutup sekarang. Apakah Anda yakin ingin menutup?
ScaningCancleStr=Pemindaian dalam proses dan file sisa mungkin tertinggal ketika Anda keluar sekarang. Apakah Anda yakin ingin keluar?
RegistryCaption_Str=Registry
FileCaption_Str=File
TaskCaption_Str=Tugas Terjadwal
ServiceCaption_Str=Sistem Servis
DllCaption_Str=Registrasi DLL
SuccessReslutFromHistroySingle=File sisa sukses dibersihkan. Periksa rincian berikut:
SuccessReslutFromUninstallSingle_New=Anda telah berhasil mencopot item <a>%d</a> dan menghapus sisa di bawah ini:
SuccessReslutFromUninstallSome_New=Anda telah berhasil mencopot item <a>%d</a> dan menghapus sisa di bawah ini:
SuccessReslutFromUninstallSingleApp=Anda berhasil mencopot <a>%d</a> aplikasi Windows dengan rincian berikut:
SuccessReslutFromUninstallSomeApp=Anda berhasil mencopot <a>%d</a> aplikasi Windows dengan rincian berikut:
FileDelete_Str=File
RegDelete_Str=Entri Registry
TaskDelete_Str=Tugas terjadwal
ServiceDelete_Str=Layanan System
DeepDelete_Str=Item ter log
HtmlRecomReslutCaption=Pencopotan program <a>%d</a> dan penghapusan sisa berikut ini:
HtmlRecomReslutCaption1=Pencopotan program <a>%d</a> dan penghapusan sisa berikut ini:
HtmlRecomReslutAppCaption=Pencopotan aplikasi Windows <a>%d</a> dan penghapusan sisa berikut ini:
HtmlRecomReslutAppCaption1=Pencopotan aplikasi Windows <a>%d</a> dan penghapusan sisa berikut ini:
HtmlFileReCaption=<a>%s</a> file tidak berguna
HtmlRegReCaption=<a>%d</a> registry entri tidak berguna
HtmlTaskReCaption=<a>%d</a> tugas terjadwal tidak sah
HtmlServicesReCaption=<a>%d</a> sistem servis tidak sah
HtmlDeepReCaption=<a>%d</a> item yang dicatat
HtmlFileReCaptionOne=<a>%s</a> file tidak berguna
HtmlRegReCaptionOne=<a>%d</a> registry entri tidak berguna
HtmlTaskReCaptionOne=<a>%d</a> tugas terjadwal tidak sah
HtmlServicesReCaptionOne=<a>%d</a> sistem servis tidak sah
HtmlDeepReCaptionOne=<a>%d</a> item yang dicatat
UninstallPromote=Beli Sekarang
RebootYes=Reboot Sekarang
RebootLater=Nanti
FromHistroyNoItem=Tidak ditemukan sisa
FromUninstallNoItem=Pencopotan berhasil
RelatedMetroText=Aplikasi berikut ini berhubungan. Mencopot salah satu otomatis akan mencopot yang lain. Apakah Anda yakin akan mencopotnya?
RelatedSoftText=Produk bundle diatas dipasang pada waktu yang sama. Apakah Anda ingin mencopotnya bersamaan?
HtmlADPluginCaption=<a>%d</a> Plug in iklan pengganggu
HtmlMaliciousPluginCaption=<a>%d</a> Ancaman Plug in iklan
MoneyBackInfo=Anda akan menikmati PC Anda lebih aman dan cepat dengan menghapus program dan plug in tidak diinginkan. 60 hari garansi uang kembali. Tidak ada pertanyaan diajukan.
SpecRestartAll=Mohon Reboot komputer Anda untuk pencopotan penuh program berikut. Reboot sekarang?
SpecRestartOne=Mohon Reboot komputer Anda untuk pencopotan penuh program berikut. Reboot sekarang?
UnPromoteTitle=Tetapi dengan edisi PRO, fitur dan keuntungan lain dapat ditawarkan:
UnPromote_60=60 hari garansi uang kembali
PromotelbPlugins_New=Hapus <a>%d</a> software & ekstensi berbahaya untuk berselancar dengan aman
PromotelbPlugin_New=Hapus <a>%d</a> software & ekstensi berbahaya untuk berselancar dengan aman
PromotelbPlugin0_New=Hapus software & ekstensi berbahaya untuk berselancar dengan aman
PromotelbUpdate=1 klik pembaruan <a>%d</a> software kedaluarsa untuk mengurangi resiko keamanan
PromotelbUpdate0=1 klik pembaruan software kedaluarsa untuk mengurangi resiko keamanan
PromotelbMoreDBs_New=Hapus <a>%d</a> program yang membandel secara menyeluruh
PromotelbMoreDB_New=Hapus <a>%d</a> program yang membandel secara menyeluruh
PromotelbMoreDB0_New=Basis data unik mendukung penghapusan 1000+ program yang membandel
PromotelbClean=1 klik untuk menghapus bundleware
PromotelbAuto=Otomatis menghapus program tersisa oleh penghapus lain
NeedCloseApp=%s berjalan dan perlu ditutup sebelum dicopot. Apakah Anda ingin menutupnya?
LB_Free=Gratis
LB_Pro=PRO
RestoreOpenstr=System Restore tidak diizinkan. Mohon klik "OK" untuk mengizinkannya sehingga IObit Uninstaller dapat membuat restore point sebelum mencopot program.
OfficialFail=Gagal mencopot program berikut. Anda dapat mencopot dengan alat pencopot bawaan.
OfficialFails=Gagal mencopot program berikut. Anda dapat mencopot dengan alat pencopot bawaan.
QuitDonwload=Apakah Anda yakin ingin membatalkan unduhan?
LogHintTitle=Lebih banyak Keuntungan, Kami Janji:
LogHintStr=+ Log pencopotan program menyeluruh<br>+ Pembersihan 200+ program membandel<br>+ Pencopotan bundleware sepenuhnya mudah
UpgradePromote=Upgrade ke IObit Uninstaller PRO untuk membersihkan sisa.
UpgradeFileDelete=%s file sisa berhasil dibersihkan.
UpgradeRegsDelete=%s entri registry sisa berhasil dibersihkan.
UpgradeRegDelete=%s entri registry sisa berhasil dibersihkan.
PromoteB_Title=Masalah yang lebih banyak dapat diperbaiki dengan versi PRO:
PromoteB_Update=Software kedaluarsa dapat diperbarui dengan 1 klik:
PromoteB_Plugin_New=Software & ekstensi berbahaya harus dihapus untuk penjelajahan yang aman:
PromoteB_Leftover=Sisa pencopotan dapat dihapus untuk PC yang lebih bersih:
PromoteB_Log=Log program dapat dicopot dengan sempurna:
PromoteB_Unuse=Program yang tidak digunakan lebih dari 2 bulan dapat dicopot:
PromoteB_Banweb_New=Pemberitahuan popup dapat diblokir untuk menghindari gangguan:
PromoteB_Permission=Izin software yang tidak perlu dapat dinonaktifkan:
PromoteB_SetupFile=File pengaturan yang tidak diperlukan dapat dibersihkan untuk mengosongkan lebih banyak ruang disk:
PromoteB_Fix=Perbaiki Sekarang
PromoteB_Stubborn=Program yang membandel dapat dihilangkan seluruhnya:
OfficialSp_1=Copot program berikut sepenuhnya dengan utilitas pencopot resminya.
OfficialSps_1=Copot program berikut sepenuhnya dengan utilitas pencopot resminya.
LogPromoteHintTitle=Bersihkan semua item yang dicatat dengan edisi <a>PRO secara menyeluruh</a>:
LogPromoteHintRegs=<a>%s</a> registry entri
LogPromoteHintReg=<a>%s</a> registry entri
LogPromoteHintFiles=<a>%s</a> file
LogPromoteHintFile=<a>%s</a> file
LogPromoteHintTasks=<a>%s</a> tugas terjadwal
LogPromoteHintTask=<a>%s</a> tugas terjadwal
LogPromoteHintServices=<a>%s</a> layanan sistem
LogPromoteHintService=<a>%s</a> layanan sistem
LogPromoteHintDlls=<a>%s</a> dll registrations
LogPromoteHintDll=<a>%s</a> dll registrations
LogPromoteFormLogPro=item ter log
LogPromoteFormDesc_New=Bersihkan lebih banyak file sisa dengan edisi PRO.
LogPromoteFormTip=Detailnya seperti di bawah ini:
LogPromoteFormDetails=Lihat Rincian
EndRunningExeSingleMsgBox=Item berikut sedang berjalan. Anda yakin ingin menutup dan menghapusnya?
EndRunningExeSomeMsgBox=Item berikut sedang berjalan. Anda yakin ingin menutup dan menghapusnya?
UninstallingSingleStr=Apakah Anda yakin ingin mencopot program terpilih?
UninstallingSomeStr=Apakah Anda yakin ingin mencopot %d program terpilih?
SureToDeleteSomeStr=<a>%d</a> program tercopot. Tetapi masih ada sisa berikut ini.
SureToDeleteOneStr=<a>1</a> program tercopot. Tetapi masih ada sisa berikut ini.
SuccessReslutFromUninstallSingle=Anda berhasil mencopot <a>%d</a> program dengan rincian berikut:
SuccessReslutFromUninstallSome=Anda berhasil mencopot <a>%d</a> program dengan rincian berikut:

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Buka Regedit
mniMenu_Path.caption=Buka lokasi file
btnImg_AllMainCancel.caption=Batal
btnImg_Uninstall.caption=Copot
btnImg_ChkAutoDelete.caption=Otomatis buang file sisa
btnImg_ChkCreateRestore.caption=Buat Restore Point sebelum mencopot
lbl_IsUninstallHint.caption=Apakah Anda ingin mencopot program terpilih?
btnImg_Delete.caption=Hapus
btnImg_ReslutCancel.caption=Batal
btnImgl_SeletedAll.caption=Pilih semua
btnImg_ChkShredFile.caption=Hancurkan file
lbl_NoPowerScan.caption=Pencopotan berhasil
btnImg_RecommendClose.caption=Tutup
btnImg_Restart.caption=Ya
lbl_MoneyBackTitle.caption=Pencopotan dijamin bersih dan menyeluruh
btn_Tab.caption=Dapatkan lebih dengan IObit Uninstaller PRO
lbl_InfoDB.caption=Database besar untuk menghapus program yang sulit dengan teliti
lbl_InfoRemove.caption=Hapus iklan && plug in jahat untuk berselancar daring aman && nyaman
lbl_InfoUpdate.caption=Amati pemasangan program && hapus bundleware

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=Apa yang baru

[WindowsUpdate_M]
Update_NoItem_Tip=Tidak ada Pembaruan Windows
NoSerchItem_Tip=Tidak ada item yang sesuai dengan pencarian Anda.
Update_Loading_Tip=Memuat...
Update_WindowsTitle=Berikut ini daftar Pembaruan Wiindows yang terpasang di komputermu. Copot pembaruan Windows yang tidak diinginkan akan mengosongkan ruang.
Button_Uninstall=Copot

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=Tanggal Pemasangan
mniUninstall.caption=Copot
mniRefush.caption=Segarkan

